{
  "pageTitle": "Le temps d'un fût - Location journalier",
  "book": "Réserver",
  "subTitle":"",
  "deliveryCta": "Livraison de votre tireuse à bière et kombucha offerte pour toutes locations de 48 hr*.",
  "deliveryDisclaimer": "La livraison est disponible exclusivement sur l’Île de Montréal. N’hésitez pas à nous contacter afin de voir si une dérogation est faisable en fonction de votre commande.",
  "retntalDraftTitle": "Location de tireuse",
  "retntalDraftText": "Nos distributrices sont conçues pour le refroidissement, la distribution et le service professionnel de boissons parfaitement réfrigérées, à la maison, lors de garden-parties, de fêtes d'entreprise et de petits événements commerciaux, avec la possibilité de distribuer jusqu'à deux boissons en même temps.</text><text> Parfait pour déguster un fût de kombucha ainsi qu’un fût de bière, l’alternative idéale pour un party avec et sans alcool.</text><text>Leur petite taille et leur système d'air intégré ouvrent de nouvelles possibilités, même dans les environnements professionnels.</text><text ><bold> Les avantages que vous avez à utiliser une de nos tireuses à la place d’un “kegerator” ou d’un “jockey box” sont que :</bold></text>",
  "rentalDraftList": "<listItem> <listIcon/> Vous n’avez pas besoin de plusieurs systèmes, notre tireuse fonctionne avec de la bière, du vin, du cidre, de la kombucha, du café infusé à froid, des cocktails et des sodas. </listItem> <listItem> <listIcon/> Vous n’avez pas besoin d’attendre des heures pour profiter de votre boisson préférée à la température idéale. En moins de 10 minutes, SAVOUREZ! </listItem> <listItem> <listIcon /> Vous pouvez contrôler la température pour chaque verre d'un froid glacial de 38 °F à une température de cave de 50 °F. </listItem> <listItem> <listIcon/> Vous n’avez pas besoin de garder vos fûts constamment froids. </listItem> <listItem> <listIcon /> Vous n’avez pas besoin de beaucoup de place car elle est petite, compacte et facilement transportable.</listItem> <listItem> <listIcon/>Vous pouvez gagner en liberté car elle peut être alimentée par un petit générateur pour les événements extérieurs car la consommation de courant est très faible ! </listItem> <listItem> <listIcon as={AddIcon} color='#FF893B' />  Vous pouvez vous simplifier la vie car aucun câblage supplémentaire n'est nécessaire ! Il suffit de brancher et de verser ! </listItem> <listItem> <listIcon /> Vous pouvez reduire votre empreinte ecologique car elle utilise 45 % moins d'énergie que les “kegerators” et autres refroidisseurs conventionnels.</listItem>",
  "rentalDraftConclusion": "<bold>Pas besoin de glace</bold> ! Remplace les boîtes Jockey et les unités Kegerator ! Connectez votre fût à notre tireuse, et en quelques minutes, <bold>tirez votre boisson à la température souhaitée !</bold> Location a partir de 100 $ + taxes.",
  "rentalGlassTitle": "Location de verres réutilisables",
  "rentalGlassText": "Baisser l’empreinte carbone de votre party c’est totalement possible et ça commence par ne pas produire de nouveaux déchets grâce à la location de gobelets réutilisables pour vos évènements.",
  "rentalEventTitle": "Démarches pour les permis d'événement",
  "rentalEventText": "<text> L’équipe du <bold>temps d’un fût</bold> vous accompagne dans la distribution de boissons lors de vos événements sur les parties réglementaires et légales.</text> <text> Nous fournissons un recueil d’informations des licences nécessaires au Québec pour distribuer de la bière lors d’événements privés et publiques.</text><text > Ce guide pourra vous être utile dans l’organisation de vos événements si vous souhaitez louer une tireuse à bière et distribuer des boissons à vos participants.</text>"
}